kurozz/esp_lcd_rpi_dsi/examples/panel_demo/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32p4"

# The frame buffer lives in PSRAM
CONFIG_SPIRAM=y
CONFIG_SPIRAM_MODE_HEX=y
CONFIG_SPIRAM_SPEED_200M=y
CONFIG_IDF_EXPERIMENTAL_FEATURES=y
